export default {
  title: "さかどんの自作スピーカーや電子工作、デジタルサイネージに関する部品や商品をまとめたサイト",

  content: [
    "自作スピーカーや電子工作、デジタルサイネージに関する部品や商品のデータベースを中心に掲載しています。",
    "質問についてはXのアカウント @sakadon までどうぞ。"
  ],

  disclaimer_title: "免責事項",
  disclaimer: [
    "情報の正確性について: 当ウェブサイトで提供する情報は、最新かつ正確な内容を提供するよう努めておりますが、その正確性や完全性について保証するものではありません。掲載内容に関する最新情報の確認や、専門的なアドバイスが必要な場合は、専門の機関や専門家にお問い合わせください。",
    "免責事項の範囲: 当ウェブサイトに掲載される情報を利用したことにより生じたいかなる損害についても、当サイトおよび運営者は一切責任を負いません。サイト利用者自身の判断と責任で、情報を利用してください。",
    "リンク先の外部サイトについて: 当ウェブサイトには、他のウェブサイトへのリンクが含まれている場合があります。リンク先のサイトは当社の管理下にないため、その内容や情報の正確性、合法性、利用による損害について一切の責任を負いません。",
    "コンテンツの変更について: 当ウェブサイトは、予告なくコンテンツを変更・削除する場合があります。これによって利用者が被る損害について、当サイトおよび運営者は責任を負いません。",
    "著作権について: 当ウェブサイトに掲載されているテキスト、画像、ロゴ、その他のコンテンツの著作権は、正当な権利を有する第三者または当サイトに帰属します。各メーカー/ブランドの引用利用範囲内にてクレジット表記は省略させて頂いています。",
    "プライバシーポリシー: 当ウェブサイトでは、利用者のプライバシーに配慮し、プライバシーポリシーに従って個人情報を取り扱います。<a href='https://dwo.jp/privacypolicy/' class='underline' target='_blank'>詳細についてはプライバシーポリシーをご覧ください</a>。",
    "免責事項の変更: 当ウェブサイトは、本免責事項の内容を予告なく変更することがあります。利用者は定期的に内容をご確認いただき、変更後もウェブサイトをご利用いただくことで、変更内容に同意したものとみなします。",
    "適用法および管轄: 本免責事項に関する準拠法は、日本国法とします。また、当ウェブサイトに関連するすべての紛争については、東京地方裁判所を専属的な管轄裁判所とします。",
  ],
};